{
	"android": [{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/001-earbuds.png",
			"name": "Cotton Swabs",
			"content": "Using a ratio of 1 part vinegar to 3 parts water, dip a cotton ball into vinegar and apply it directly to the acne affected areas. Leave on for at least 10 minutes, or overnight.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/004-honey.png",
			"name": "Honey",
			"content": "Mix 2 tablespoons of honey and 1 teaspoon of cinnamon together until they are thoroughly blended and have formed a sort of paste.Apply the mask to your face (or spot treat) and leave on for 10-15 minutes.Rinse off completely.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/002-lucky-egg.png",
			"name": "Egg Whites",
			"content": "Separate the whites from the yolks of two eggs.You can use as many as you like, but normally 2 to 3 is enough.Whisk the whites until they're frothy, and let them sit for a few minutes.Allow the mask to sit and dry for about 20 minutes before rinsing off completely with warm water.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/009-orange.png",
			"name": "Orange Peels",
			"content": "Grind/pound up your orange peels and add a little water to create a paste, apply it to your face and/or problem areas.Wait for 20-25 minutes. ",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/004-banana.png",
			"name": "Banana Peels",
			"content": "Peel a banana.Take the peel, and rub the peel over acne very carefully. Let it sit for at least 30 minutes before rinsing it off.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/001-boiling.png",
			"name": "Steam",
			"content": "Boil a pot of water, pour into a large bowl, and let it cool for a few minutes.After its temperature has lowered slightly, place your face above the bowl, and drape the towel over your head to trap the steam.After 10-15 minutes, remove the towel and pat your face dry.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/002-garlic.png",
			"name": "Garlic",
			"content": "Either extract the garlic juice and mix it with 1 teaspoons or so of water, or mash up 2-3 cloves and let sit in water for about 10 minutes.Using a cotton pad, soak up the juice or garlic water and cover problem spots.",
			"videoUrl": "n/a"
		}


	]
}
