{
	"android": [{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/003-coffee.png",
			"name": "Coffee Scrub",
			"content": "Mix together the coconut oil and ground coffee and apply to your face using circular motions. Avoid getting the mixture in your eyes, nose and mouth.Leave on for at least 15 minutes up to an hour.Rinse off with warm water and enjoy your glowing skin!",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/004-tomato.png",
			"name": "Tomato Scrub",
			"content": "Cut tomato in half and dip it in the sugar. Next, rub your face with the tomato in a circular motion. Leave it on for ten minutes and then rinse.Tomatoes have lycopene in them, that’s what gives it its deep red color. Lycopene is an antioxidant that helps protects your skin from dangerous UV sun rays and it also prevents wrinkles by maintaining your skin’s elasticity. Sugar is also great for your skin because it’s a natural humectant. Humectants help retain moisture, so the sugar helps pull moisture into your skin and keep it there.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/002-papaya.png",
			"name": "Papaya Scrub",
			"content": "Blend or mash up the soft ripe papaya into a lump-free puree.Add the honey and lemon juice and mix well.Apply the face mask onto your clean face and let it dry for 15 minutes.When the time is up, gently use warm water to loosen the face mask.Do a final rinse off with cold water. Pat your face dry with a clean towel. (Highly Recommended for Oily Skin)",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/001-soda.png",
			"name": "Sugar-Oil Scrub",
			"content": "1/2 cup sugar ,1/2 cup Oilive/Coconut oil.Mix all ingredients and store in an air tight jar. Use 1 tablespoon as needed in the shower. Scrub Face with the mixture and rinse will. it will leave your skin feeling like silk.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/007-milk.png",
			"name": "Milk-Gram Flour Honey Scrub",
			"content": "Mix Gram flour, milk and Honey and Stir Well. Wet your face with water and apply evenly. With fingertips, massage in circular motion. Wash off with water and apply moisturizer to prevent dryness",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/002-avocado.png",
			"name": "Avocado Scrub",
			"content": "Mix avocado and finely grounded oats. Pour a drop of honey over it. Mix it till you get paste like consistency. Scrub it on face after applying evenly. Rinse with warm water. This scrub provides moisture, softness and glow.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/001-lettuce.png",
			"name": "Dry Lettuce Scrub",
			"content": "Blend dried parsley and lettuce. Add Wheat bran and oatmeal to it. Pour few drops of coconut oil and mix it well. Apply on face evenly and masssage. Clean with lukewarm water. Use atleast twice a week.",
			"videoUrl": "n/a"
		}
	]
}
