{
	"android": [{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/rose.png",
			"name": "Rose Water",
			"content": "Soak a few drops of rose water on two cotton pads for 2 to 3 minutes.Apply to the affected area for 15 minutes. Repeat twice daily until results are visible.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/006-potato.png",
			"name": "Potatoes",
			"content": "Grate 1 to 2 chilled potatoes to extract its juice.Use a cotton ball to apply the juice to the affected area.Leave for 10 to 15 minutes and rinse with cool water.Repeat regularly until results are visible.Note: Alternately place thick potato slices on the affected areas for 12 to 15 minutes.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/002-mint.png",
			"name": "Mint",
			"content": "Apply crushed mint leaves to the affected area.Leave for 5 to 10 minutes and wipe with clean cloth.Repeat regularly until results are visible. Mint is known for its anti-inflammatory properties. Therefore, using mint juice on the skin can help soothe mosquito bites and other irritations. It also helps to soften and calm dry or itchy skin.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/007-milk.png",
			"name": "Turmeric",
			"content": "Soak 2 teaspoons of fenugreek seeds in water for 3 to 5 hours.Add 1/2 teaspoon of turmeric powder and 1 teaspoon of milk and grind into a paste.Apply to the affected area.Leave for 15 to 20 minutes and rinse with cold water.Repeat daily until results are visible.",
			"videoUrl": "n/a"
		},
		{
			"img": "https://raw.githubusercontent.com/AshwinChandlapur/BeYouJson/master/Images/Face/001-jasmine.png",
			"name": "Jasmine Oil",
			"content": "Mix 2 drops of jasmine essential oil and 2 tablespoons of either olive, almond, or vegetable oil.Apply to the affected area and gently massage for 3 to 4 minutes.Leave for 20 to 30 minutes and rinse with lukewarm water.Repeat regularly until results are visible.",
			"videoUrl": "n/a"
		}
	]
}
